LEXICON_RU = {
    "error:cat_send": "Извини, у меня не получилось отправить тебе котёнка. 😿",
    'error:not_subscribed': 'Ты пока еще не подписывался на рассылку!',
    'error:hours': 'Пожалуйста, отправь число часов.',
    'error:hours_negative': 'Число часов должно быть положительным.',

    "your_cat": "Вот твой котенок! 😽😽",
    'help': "Привет, я котенок-бурмалденок! 😺😺 \n" \
            "Напиши /cat, чтобы я отправил котенка,\n" \
            "или /time, чтобы выбрать расписание. \n\n" \
            "Если котятки перестанут тебе нравиться, то можешь написать /stop, " \
            "и я больше не буду отправлять тебе котят.",
    'unsubscribe': 'Ты больше не будешь получать котят 😿😿',
    'enter_hours': 'Введите количество часов:',
    'choose_interval': 'Выбери интервал между котятами:',
    'set_interval': 'Отлично! Я буду присылать котенка каждые %s час(а/ов).'
}